export const helpText =
  "**Привет!** \n" +
  "При помощи этого бота, ты можешь смотреть расписание и записывать домашнее задание.\n" +
  'Чтобы посмотреть расписание выбери кнопку снизу _"Расписание"_, там ты сможешь посмотреть расписание на завтра, сегодня или по предмету и интересующей тебя дате. \n' +
  "Чтобы записать домашнее задание нажми на кнопку _'Домашнее задание'_ выбери предмет и дату и нажми на кнопку _'Записать домашнее задание'_.\n" +
  "Также ты всегда сможешь посмотреть расписание в Notion. \n" +
  "Вот ссылка [сайт](https://pasyukgeorgy.notion.site/3-d4068fa181124da4b8f4650fdcd41775?pvs=4).\n" +
  "Этот бот работает на базе данных в Notion, соответственно, вы можете изменить расписание вручную в календаре, просто перейдя по ссылке выше.\n" +
  "База данных обновляется раз в две недели, поэтому расписание доступно только на две недели вперед, это сделано для того, чтобы иметь актуальные данные.\n" +
  "Данные берутся с сайта ruz.fa.ru.";
